[
    {
      "firstName": "Aurélie",
      "lastName": "BAYRE",
      "title": "Curieuse, passionnée, observatrice",
      "projet": "Aurélie souhaite rejoindre une équipe investie dans l'innovation, dans le domaine de la communication ou des énergies renouvelables.",
      "slug": "Aurélie-BAYRE",
      "bio": "Enseignante-chercheuse en littérature américaine puis professeur de relaxation, Aurélie n'a de cesse d'apprendre et d'explorer de nouveaux domaines. C'est ainsi qu'elle a commencé à coder en autodidacte.",
      "coteWild": "Elle sinspire du Tai-chi-chuan pour coder zen",
      "image": "./images/Aurélie BAYRE Reims-fev2018_R.jpg",
      "mail": "a.bayre@gmail.com",
      "urlLi": "https://www.linkedin.com/in/aureliebayre/",
      "urlGh": "https://github.com/AurelieBayre",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Arnaud",
      "lastName": "DESCHAMPS",
      "title": "Captivé & captivant !",
      "projet": "Arnaud met ses compétences au service de vos projets",
      "slug": "Arnaud-DESCHAMPS",
      "bio": "Double compétence = Master en Achats bac+5 + Développement Web",
      "coteWild": "Arnaud est aussi à l'aise dans la nature que devant un ordi.",
      "image": "./images/Arnaud DESCHAMPS Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Pierre",
      "lastName": "DUMAY",
      "title": "Volontaire et attentif aux moindres détails",
      "projet": "Pierre souhaite s'épanouir pleinement au sein d'une startup innovante.",
      "slug": "Pierre-DUMAY",
      "bio": "Pierre est passionné par l'informatique en général depuis son plus jeune âge, il est issu d'un baccalauréat professionnel SEN TR (Système électronique numérique télécommunication et réseau). Pierre à voulu se spécialiser dans le développement web.",
      "coteWild": "Pierre aime entreprendre, il est toujours à la recherche d'idées innovantes pour révolutionner le monde. Aux dernières nouvelles il serait en train de réaliser un site pour un Cerf...",
      "image": "./images/Pierre DUMAY Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Khalid",
      "lastName": "EL IDRISSI",
      "title": "Persévérant",
      "projet": "Réussir, c'est déjà pas mal !",
      "slug": "Khalid-EL-IDRISSI",
      "bio": "Double compétence = Management Secteur Logistique = Développement Web",
      "coteWild": "Khalid aime le Rétro-Gaming sur le Raspberry.",
      "image": "./images/Khalid EL IDRISSI Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Anthony",
      "lastName": "FISCHER",
      "title": "Curieux & motivé",
      "projet": "Il voudrait étendre ses compétences dans l'univers de la tech.",
      "slug": "Anthony-FISCHER",
      "bio": "Anthony a commencé en restauration puis après des études en logistique a travaillé 5 ans dans ce domaine avant de choisir une branche qui le passionne vraiment : le Web !",
      "coteWild": "Anthony aime tous les sports et le heavy metal ! Il n'a pas peur d'appréhender les nouvelles technologies.",
      "image": "./images/Anthony FISCHER Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Arnaud",
      "lastName": "GADROY",
      "title": "Curieux, intéressé et créatif",
      "projet": "Arnaud souhaite intégrer une entreprise souhaitant recruter un développeur Javascript/React/PHP FULLSTACK.",
      "slug": "Arnaud-GADROY",
      "bio": "Infographiste depuis 16 années,Arnaud maîtrise parfaitement la chaîne graphique ainsi que la suite Adobe Creative Cloud.",
      "coteWild": "Arnaud n'hésite pas à troquer son clavier contre une paire de baskets et est très intéressé par la psychologie et la spiritualité.",
      "image": "./images/Arnaud GADROY Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Max",
      "lastName": "GALLOIS",
      "title": "Curieux & Bienveillant",
      "projet": "Max aimerait beaucoup travailler en tant que dev web dans une grande entreprise.",
      "slug": "Max-GALLOIS",
      "bio": "Max a des compétences dans l'audiovisuel en plus de ses nouvelles compétences de Développeur",
      "coteWild": "Max aime les jeux-vidéos mais il aime encore plus les jeux de rôle ou de carte !",
      "image": "./images/Max GALLOIS Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Florian",
      "lastName": "Hourlier",
      "title": "Gentil, efficace & méthodique",
      "projet": "Florian a déjà effectué un stage au sein d'une agence web. Son employeur a promis de l'embaucher si, et seulement si, il se formait davantage.",
      "slug": "Florian-Hourlier",
      "bio": "La Wild Code School est pour lui un coup de poker: si ça aboutit à un contrat avec son ancien employeur, il pourra être fier de lui !",
      "coteWild": "Quand on le défie dans une partie de Mario Kart, c'est prouvé, on ne peut pas rivaliser avec lui !",
      "image": "./images/Florian HOURLIER Reims-fev2018_R.jpg",
      "mail": "florian.hourlier@hotmail.fr",
      "urlLi": "Linkedin florian",
      "urlGh": "https://github.com/El-Loco-Pinguino",
      "password": "1111",
      "mobility": "Hirson, St Quentin",
      "adress": "24 rue des excuses, 02347 Trifouilly les oies"
    },
    {
      "firstName": "Tanguy",
      "lastName": "MARLOT",
      "title": "Impliqué",
      "projet": "Tanguy souhaite rentrer dans une startup afin de la faire évoluer, mettre à profit ses compétences, apprendre de nouveaux langages afin de s'améliorer au fil des années.",
      "slug": "Tanguy-MARLOT",
      "bio": "Tanguy a été en BTS comptabilité, mais faire des factures ne lui convenait pas. Du coup il a enchaîné divers métiers en intérim avant de rejoindre l'armée. Aujourd’hui, Tanguy trouve sa voie dans le Développement Web via la Wild Code School !",
      "coteWild": "Il est obstiné à réussir !",
      "image": "./images/Tanguy MARLOT Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Dorian",
      "lastName": "MASSOT",
      "title": "Anticipateur, consciencieux & tempéré",
      "projet": "Dorian aimerait pouvoir mettre en œuvre ses compétences au sein d'un cadre de travail dynamique et jeune. Il apprécie de travailler dans des petites communautés et pourquoi pas une Start Up ?",
      "slug": "Dorian-MASSOT",
      "bio": "Après une faculté de droit, il a commencé à travailler dans le secteur logistique où il resta une dizaine d'année. Voyant l’émergence des métiers du numérique et étant fasciné par les ordinateurs et les langages il entreprit de rejoindre la Wild pour apprendre ce nouveau métier.",
      "coteWild": "Adepte des arts martiaux et passionné par le Japon il a fait plusieurs sports avant de se concentrer sur le kendo, l'escrime japonaise.",
      "image": "./images/Dorian MASSOT Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Maxence",
      "lastName": "MILLESCAMPS",
      "title": "Rigoureux, flexible, ouvert d'esprit",
      "projet": "Maxence souhaite faire ses armes pour votre entreprise et réfléchit à ouvrir sa propre structure à terme (probablement dans le domaine du jeu vidéo).",
      "slug": "Maxence-MILLESCAMPS",
      "bio": "Maxence a fait un bac en boulangerie pâtisserie. Après avoir obtenu ses diplômes, il a travaillé un peu dans cette branche et a commencé à coder en parallèle en autodidacte. Il a développé différents jeux vidéo avant de se lancer dans l'aventure Wild code School.",
      "coteWild": "Une fois lancé dans un projet (aussi bien personnel que professionnel) rien ne peut l'arrêter.",
      "image": "./images/Maxence MILLESCAMPS Reims-fev2018_R.jpg",
      "mail": "maxence.millescamps.macarty@gmail.com",
      "urlLi": "Linkedin maxence",
      "urlGh": "https://github.com/LieLust",
      "password": "0000",
      "mobility": "Reims, Paris",
      "adress": "10 chemin des bois, 51120 Gaye"
    },
    {
      "firstName": "Thibaud",
      "lastName": "ROYER",
      "title": "Persévérant & esprit d'équipe",
      "projet": "Thibaud se forme actuellement afin d’être capable de créer de manière autonome des sites web ainsi que proposer ses compétences pour développer les projets de ses futur clients.",
      "slug": "Thibaud-ROYER",
      "bio": "Thibaud a travaillé à la Fnac pendant ses études en Psychologie. Il est parti découvrir le Japon pendant six semaines en 2013. Suite à ce voyage, il s'est demandé comment partager son expérience avec les autres. Pour cela il s'est intéressé à la réalisation de site web.",
      "coteWild": "Culture Japonaise sous toutes ses formes !",
      "image": "./images/Thibaud ROYER Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    },
    {
      "firstName": "Philippe",
      "lastName": "TARTE",
      "title": "Heureux, & obstiné",
      "projet": "Philippe va développer des projets géniaux et il va intégrer une entreprise géniale.",
      "slug": "Philippe-TARTE",
      "bio": "Philippe a fait du dépannage pour du matériel informatique. Il a assisté des utilisateurs multiples.",
      "coteWild": "GRRRRRRRRR !!!",
      "image": "./images/Philippe TARTE Reims-fev2018_R.jpg",
      "mail": "?",
      "urlLi": "Linkedin philippe",
      "urlGh": "https://github.com/PhiTarte",
      "password": "2222",
      "mobility": "Laon, Reims",
      "adress": "7 place de l'église, 02160 Concevreux"
    },
    {
      "firstName": "Anahita",
      "lastName": "VAHDANI",
      "title": "La fierté sous contrôle",
      "projet": "Anahita souhaite travailler dans une start-up et pourquoi pas dans le domaine du jeux vidéo.",
      "slug": "Anahita-VAHDANI",
      "bio": "Contrairement à la plupart des gens, Anahita à toujours aimé la “paperasse”. Dans un premier temps elle s’est donc intéressée aux métiers administratifs. Mais sa passion informatique de toujours étant plus forte, elle a décidé de se saisir d’une opportunité : vendeuse en jeux vidéo ! Après cette aventure riche en émotions, elle a décidé de se réorienter vers le développement web pour allier son côté geek et amour de l’informatique.",
      "coteWild": "Passionnée de jeux vidéo, de manga et d’animation japonaise, Anahita peut passer des heures dans les contrées sauvages imaginaires avec son fidèle chat pour lui tenir chaud. Enfin ça c’était avant d’avoir un bébé et de se mettre au code !",
      "image": "./images/Anahita VAHDANI Reims-fev2018_R.jpg",
      "mail": "",
      "urlLi": "",
      "urlGh": "",
      "password": "",
      "mobility": "",
      "adress": ""
    }
  ]
